
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "sidebar"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "πλαϊνή στήλη";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Stop Sharing Screen"; ObjectID = "18"; */
"18.title" = "Διακοπή κοινής χρήσης οθόνης";

/* Class = "NSMenuItem"; title = "Share Screen…"; ObjectID = "19"; */
"19.title" = "Κοινή χρήση οθόνης…";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "20"; */
"20.title" = "Επαναποστολή αιτήματος επαφής…";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "21"; */
"21.title" = "Προσθήκη στα Αγαπημένα";

/* Class = "NSMenuItem"; title = "Notification Settings…"; ObjectID = "23"; */
"23.title" = "Ρυθμίσεις ειδοποιήσεων…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "24"; */
"24.title" = "Προβολή προφίλ";

/* Class = "NSMenuItem"; title = "Leave Conversation…"; ObjectID = "25"; */
"25.title" = "Αποχώρηση από τη συνομιλία…";

/* Class = "NSMenuItem"; title = "Add People…"; ObjectID = "26"; */
"26.title" = "Προσθήκη Ατόμων…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "27"; */
"27.title" = "Κλείσιμο";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "30"; */
"30.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Set Topic…"; ObjectID = "31"; */
"31.title" = "Ρύθμιση θέματος…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "33"; */
"33.title" = "Αποστολή επαφών…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "34"; */
"34.title" = "Αποστολή μηνύματος SMS…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "35"; */
"35.title" = "Αποστολή φωτογραφιών και αρχείων…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "36"; */
"36.title" = "Κλήση";

/* Class = "NSMenuItem"; title = "Add Contact…"; ObjectID = "38"; */
"38.title" = "Προσθήκη επαφής…";

/* Class = "NSMenuItem"; title = "Add to list…"; ObjectID = "60"; */
"60.title" = "Προσθήκη στη λίστα…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Unread"; ObjectID = "63"; */
"63.title" = "Σήμανση συνομιλίας ως μη αναγνωσμένης";

/* Class = "NSMenuItem"; title = "Delete Conversation…"; ObjectID = "65"; */
"65.title" = "Διαγραφή συνομιλίας…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "68"; */
"68.title" = "Αποστολή βιντεομηνύματος…";

/* Class = "NSMenuItem"; title = "Switch Screen or Window…"; ObjectID = "71"; */
"71.title" = "Εναλλαγή οθόνης ή παραθύρου…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "M62-9Y-6Kn"; */
"M62-9Y-6Kn.title" = "Αποστολή αρχείων…";

/* Class = "NSMenuItem"; title = "Mark Conversation As Read"; ObjectID = "gUv-LC-RG6"; */
"gUv-LC-RG6.title" = "Σήμανση συνομιλίας ως αναγνωσμένης";
